{
  "guifan": {
    "topsan1": "防违规！防禁言！防封号！看完社区规范才能愉快玩耍",
    "topsan2": " 在晒一下的大家庭里，为了给广大小伙伴们们创造一个和谐友好，真诚分享交流的社区氛围，队长在这里为大家呈上【晒一下社区规范】。希望小伙伴们可以按照规范，共同维护我们的社区环境。",
    "topsan3": "一、不能在用户名、个人资料、评论、晒晒（普通晒晒、视频晒晒）中含有广告销售信息",
    "topsan4": "什么是广告销售信息呢？",
    "topsan5": "其中包括：以推广、销售、盈利为目的，含有具体淘宝店铺、微店、微信、二维码等广告信息；含有官方描述、官方链接、非真实使用体验等软文广告信息；含欺骗性内容、伪造经历、冒充他人等广告信息；多个帐号互相配合发布包含广告信息的内容。",
    "topsan6": "以下内容都是不被允许的：",
    "image1": "",
    "topsan7": "具体广告推广信息（这个人已经不存在了）",
    "topsan8": "二、不能在用户名、个人资料、评论、晒晒（普通晒晒、视频晒晒）含有不合规的联系方式推广",
    "topsan9": "不合规的联系方式推广，包括但不限于个人手机号，QQ，微信，二维码等；",
    "topsan10": "以下内容都是不被允许的：",
    "image2": "",
    "topsan11": "（不合规的联系方式，这个用户名已经不存在了）",
    "topsan12": "与其留下社交账号，翻越千山万水去其他社交平台交流，不如留在晒圈子地里互通感情吧，将小伙伴们的友情发扬光大~",
    "topsan13": "三、不能在用户名、个人资料、评论、晒晒（普通晒晒、视频晒晒）出现不友善行为",
    "topsan14": "其中包括含有嘲讽、挑衅、羞辱、谩骂、歧视、威胁等不友善内容；干扰用户判断、骚扰他人、仇恨言论，以及恶意引战的行为；骇人视听、令人感到不安、难受甚至严重不适的内容，以求达到令人震惊的目的的行为；恶意煽动用户攻击、孤立或以其他手段不友善地对待其他用户的内容；一切对网站的运营安全造成潜在威胁的行为。",
    "image3": "",
    "topsan15": "像这样的言论都是晒一下官方和小伙伴们不欢迎的哦~"
  },
  "fuwutiaokuan": {
    "topsan1": "服务条款",
    "topsan2": " 一、协议条款的确认及接受",
    "topsan3": "晒一下(包括网址为www.shaiyixia.top 的网站，以及可在iOS系统及 Android 系统或者微信小程序中运行的名为「晒一下」的应用程序，以下简称「本网站」或「晒一下」）由杭州西沐网络科技有限公司（包括其关联机构，以下合称「本公司」）运营并享有完全的所有权及知识产权等权益，本网站提供的服务将完全按照其发布的条款和操作规则严格执行。您确认同意本协议（协议文本包括《晒一下用户注册协议》、《晒一下用户隐私政策》、《晒一下社区规范》，三者乃不可分割的整体，具有同等法律效力，共同构成用户使用本网站及相关服务的整体协议，以下合称「本协议」)所有条款并完成注册程序时，本协议在您与本公司间成立并发生法律效力，同时您成为本网站正式用户。",
    "topsan4": "二、版权说明",
    "topsan5": "本公司在“晒一下”软件及相关服务中提供的内容（包括但不限于软件、技术、程序、网页、文字、图片、图像、音频、视频、图表、版面设计、电子文档等）的知识产权属于本公司所有。同时本公司提供服务所依托的软件的著作权、专利权及其他知识产权均归本公司所有。未经本经公司许可，任何人不得擅自使用（包括但不限于通过任何机器人、蜘蛛等程序或设备监视、复制、传播、展示、镜像、上载、下载“晒一下”软件及相关服务中的内容）。",
    "topsan6": "三、服务内容",
    "topsan7": "3.1 本网站的服务具体内容由晒一下根据实际情况提供，晒一下保留随时变更、中断或终止部分或全部服务的权利。晒一下不承担因业务调整给用户造成的损失。除非本协议另有其它明示规定，增加或强化目前本网站的任何新功能，包括所推出的新产品，均受到本协议之规范。用户了解并同意，本网站服务仅依其当前所呈现的状况提供，对于任何用户通讯或个人化设定之时效、删除、传递错误、未予储存或其它任何问题，晒一下均不承担任何责任。",
    "topsan8": "3.2 晒一下在提供服务时，可能会对部分服务的用户收取一定的费用。在此情况下，晒一下会在相关页面上做明确的提示。如用户拒绝支付该等费用，则不能使用相关的服务。",
    "topsan9": "3.3 用户理解，晒一下仅提供相关的服务，除此之外与相关服务有关的设备（如电脑、调制解调器及其他与接入互联网有关的装置）及所需的费用（如为接入互联网而支付的电话费及上网费）均应由用户自行负担。"
  },
  "yingshi":{
    "topsan1":"隐私政策",
    "topsan2":"晒一下尊重并保护所有使用晒一下平台服务用户的个人隐私权。为了给您提供更准确、更有个性化的服务，晒一下会按照本隐私权政策的规定使用和披露您的个人信息。但晒一下将以高度的勤勉、审慎义务对待这些信息。除《晒一下用户注册协议》及本隐私权政策另有规定外，在未征得您事先许可的情况下，晒一下不会将这些信息对外披露或向第三方提供。晒一下会不时更新本隐私权政策。您在同意晒一下服务协议之时，即视为您已经同意本隐私权政策全部内容。本隐私权政策属于《晒一下用户注册协议》不可分割的一部分。",
    "topsan3":"一、适用范围",
    "topsan4":"a）在您注册或激活可以登录晒一下平台的账户时，您在晒一下平台提供的个人注册信息（应法律法规要求需公示的企业名称等相关工商注册信息以及自然人经营者的信息除外）；",
    "topsan5":"b）在您使用晒一下平台服务，或访问晒一下平台网页时，晒一下自动接收并记录的您的浏览器和计算机上的信息，包括但不限于您的IP地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息及您需求的网页记录等数据；如您下载或使用晒一下或其关联公司移动客户端软件，或访问移动网页使用晒一下平台服务时，晒一下可能会读取与您位置和移动设备相关的信息，包括但不限于设备型号、设备识别码、操作系统、分辨率、电信运营商等。",
    "topsan6":"二、信息使用",
    "topsan7":"a) 晒一下不会向任何无关第三方提供、出售、出租、分享或交易您的个人信息，除非事先得到您的许可，或该第三方和晒一下单独或共同为您提供服务，且在该服务结束后，其将被禁止访问包括其以前能够访问的所有这些资料。",
    "topsan8":"三、信息披露",
    "topsan9":"在如下情况下，晒一下将依据您的个人意愿或法律的规定全部或部分的披露您的个人信息：",
    "topsan10":"a) 经您事先同意，向第三方披露:",
    "topsan11":"如您是适格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷:"
  }
}